export const appointmentData = [
  {
    contents: [
      "뇌졸중은 영어로 ‘Stroke’이라합니다. 즉 ‘타격’이란 뜻이지요. 환자는 아무증상도 없었다가 갑작스럽게 뇌졸중 증상이 발생하고 또 지속됩니다. 뇌졸중이란 불청객은 우리 모두에게 너무도 당황스러울 수 밖에 없습니다.",
      "뇌졸중 의심증상에서 진짜 뇌졸중의 발견부터 시작하게 됩니다. 뇌졸중은 주관적으로 본인이 느끼는(subjective) 증상과 객관적으로 타인에게 관찰되는(objective) 징후로 나뉘어집니다. 일반적인 관찰 증상은 편마비입니다. 갑작스레 증상이 발생한 환자들은 올바른(급성기 치료가 가능한) 병원에서 시작하는 것이 바람직합니다.",
      "빠른 진단과 동시에 시간이 곧 뇌이므로 빠르게 진단과 치료를 동시에 시행합니다. 무엇보다 초기 1주일 이내에는 다양한 신경계 합병증과 내과적 합병증이 흔히 나타나므로 이를 관리하기 위해 모니터링이 가능한 뇌졸중 전문치료실에 입원하게 됩니다.",
      "이유는 실시간으로 환자의 변화를 감지하고 그 시간에 바로 치료나 조치를 실행해야 하기 때문입니다. 이후 일반병실에서 뇌졸중의 원인 검사를 시행하고 남아있는 신경학적 장애를 회복시키기 위해 여러 재활치료 (물리-운동-작업-언어 치료 등)을 시행하게 됩니다."
    ],
    bold: "뇌의 불필요한 손상을 막기 위해 증상 발생 수 일간(약 72시간)은 절대안정이 반드시 필요합니다.",
    img: "/images/image1.jpg"
  },
  {
    contents: [
      "모야모야병은 뇌혈관이 점차 좁아져 뇌경색이나 뇌출혈을 일으키는 희귀질환으로, 현재까지는 불치병입니다. 뇌에 공급되는 혈액이 부족해지면서 이를 보충하기 위해 비정상적인 미세 혈관이 자라는데, 연기가 피어나는 모양과 비슷하다고 해서 일본어로 ‘모락모락’이라는 뜻인 ‘모야모야’병으로 부릅니다.",
      "모야모야병의 가장 중요한 합병증은 혈액 공급이 떨어져 생기는 뇌경색입니다. 부족한 혈류량을 늘리기 위해 뇌 바깥의 혈관을 뇌혈관과 직·간접적으로 연결하는 수술(혈관우회로술)을 가장 많이 시행하는데, 급성 뇌경색이 발생한 환자는 전신마취 후 장시간 혈관우회로 수술을 하게 되면 허혈성 뇌경색이 발생할 가능성이 25% 정도까지 높아진다고 알려져 있습니다.",
      "이러한 이유로 높은 병기에 발생한 뇌졸중을 동반한 모야모야병 환자는 위험성이 높은 혈관우회로 수술을 받기도 어렵고, 임상적으로 관찰만 하자니 혈관이 계속 좁아지고 더 이상 치료할 수 없었던 난치성 질환입니다.",
    ],
    bold: "비교적 젊은 나이에 두개내 혈관이 좁은 경우 반드시 모야모야병 인지를 알아보는 것이 필요하겠습니다.",
    img: "/images/image1.jpg"
  },
  {
    contents: [
      "두통은 매우 흔한 증상입니다. 1차성 두통은 기저질환 없이 두통 자체가 질환인 경우로, 대표적으로 편두통, 긴장성 두통, 군발두통이 있습니다. 편두통은 맥박처럼 욱신거리는 통증과 함께 구역질, 빛과 소리에 대한 민감성을 동반하며, 긴장성 두통은 양측으로 압박감을 느끼는 경미한 통증이 특징입니다. 군발두통은 한쪽 눈 주위에 나타나는 극심한 통증과 눈물, 코막힘이 함께 나타납니다.",
      "2차성 두통은 뇌졸중, 감염, 종양 등 기저질환에 의해 발생합니다. 따라서 이를 감별하기 위해 신경영상 등의 검사가  필요합니다. 갑작스러운 극심한 두통이나 신경학적 증상이 동반되면 즉각적인 검사가 필요합니다. 진단은 병력 청취와 신경학적 검사로 시작되며, 필요시 CT, MRI 같은 영상 검사를 통해 이상 여부를 확인합니다.",
      "1차성 두통 중 편두통은 급성기에 트립탄과 NSAIDs를, 예방에는 베타차단제, CGRP 억제제 등을 사용합니다. 긴장성 두통은 진통제와 스트레스 관리로, 군발두통은 산소치료와 트립탄으로 치료합니다. 2차성 두통은 기저질환의 치료가 우선입니다. 생활습관 개선도 중요한데, 규칙적인 수면과 스트레스 관리, 유발 요인 회피가 필요합니다. 적절한 치료와 관리로 두통은 효과적으로 통제할 수 있습니다.",
    ],
    bold: "두통 환자 개인에 최적화되어 있는 진단과 차별화된 치료전략이 필요합니다.",
    img: "/images/image1.jpg"
  },
  {
    contents: [
      "어지럼증과 실신은 또한 흔한 증상입니다. 어지럼증은 말초성(내이 문제)과 중추성(뇌 질환)으로 나뉩니다. 말초성 어지럼증에는 이석증, 전정신경염, 메니에르병이 포함됩니다. 이석증은 특정 자세에서 짧고 강한 어지럼증이 나타나며, 전정신경염은 지속적인 회전성 어지럼증이 특징입니다. 메니에르병은 어지럼증, 이명, 청력 감소를 동반합니다. 중추성 어지럼증은 뇌졸중, 종양 등 신경학적 이상과 관련되며, 복시, 보행 장애와 같은 증상이 동반될 경우 중추성 원인을 의심해야 합니다.",
      "실신은 뇌 혈류 감소로 순간적인 의식 소실이 발생하는 증상으로, 혈관미주신경성 실신, 기립성 저혈압, 심장성 실신 등으로 나뉩니다. 혈관미주신경성 실신은 스트레스나 통증으로 발생하며, 기립성 저혈압은 체위 변화 시 혈압 저하로 발생합니다. 심장성 실신은 부정맥이나 심장 질환으로 인해 발생합니다.",
      "진단은 병력 청취와 신체검사가 중요하며, 어지럼증은 안구운동 검사, 자세 변화 관찰, 필요 시 MRI와 전정기능 검사로 평가합니다. 실신은 심전도(EKG), 자율신경, 기립경사검사, 심장기능 검사 등을 시행합니다. 치료는 원인에 따라 다르며, 이석증은 체위치료, 전정신경염은 스테로이드와 재활 치료, 메니에르병은 저염식과 약물 치료를 시행합니다. 중추성 어지럼증과 실신은 기저질환 치료가 우선입니다. 생활습관 개선과 전정 재활 운동은 어지럼증과 실신 예방에 도움을 줍니다.",
    ],
    bold: "어지럼증환자 개인의 병력에 맞게 정확한 진단과 이에 따른 올바른 치료전략이 필요합니다.",
    img: "/images/image1.jpg"
  },
  {
    contents: [
      "빙빙 도는 어지럼(현훈)은 회전감을 동반하는 증상으로, 전정계 이상이 주요 원인입니다. 현훈은 말초성과 중추성으로 구분됩니다. 말초성 현훈은 내이 및 전정신경 문제로 발생하며, 중추성 현훈은 뇌졸중, 소뇌 병변, 다발성 경화증 등 뇌의 이상으로 발생하며, 복시, 보행 장애 등 신경학적 증상이 동반됩니다.현훈의 진단은 병력 청취와 신체검사를 통해 이루어집니다.",
      "증상의 시작, 지속 시간, 유발 요인 및 동반 증상을 확인하며, Dix-Hallpike 검사로 이석증을 진단하고, 안구 운동 검사를 통해 말초성과 중추성을 구분합니다. 필요 시 MRI와 같은 영상 검사나 청력 검사를 시행합니다.",
      "치료는 원인에 따라 다릅니다. 이석증은 체위치료(Epley maneuver)로 대부분 해결되며, 전정신경염은 스테로이드와 전정 재활 운동으로 관리합니다. 메니에르병은 저염식, 이뇨제, 항히스타민제, 베타히스틴으로 치료합니다. 중추성 현훈은 뇌졸중 치료 등이 필요할 수 있습니다. 예방과 재활을 위해 전정 재활 운동과 생활습관 개선이 중요합니다. 현훈은 적절한 진단과 치료로 효과적으로 관리할 수 있습니다.",
    ],
    bold: "어지럼환자는개인의 병력에 맞게 정확한 진단과 이에 따른 올바르고 빠른 치료전략이 필요합니다.",
    img: "/images/image1.jpg"
  },
  {
    contents: [
      "뇌졸중은 생명을 위협하는 질환으로, 예방과 조기 발견이 중요합니다. 뇌졸중 위험도 평가는 개인의 건강 상태와 생활습관을 분석하여 발생 가능성을 예측하는 과정입니다. 병력 청취를 통해 고혈압, 당뇨병, 고지혈증, 심혈관 질환, 흡연, 음주 습관 등을 확인하며, 가족력과 BMI, 복부비만 여부도 평가합니다.",
      "고혈압은 가장 중요한 위험 요인이므로 반복적인 혈압 측정과 관리가 필요합니다.혈액 검사는 혈당과 지질 프로파일(총 콜레스테롤, LDL, HDL, 중성지방) 이상 여부를 확인하고, 혈액 응고 검사를 통해 혈전 발생 가능성을 평가합니다. 심전도(EKG) 검사를 통해 심방세동 같은 부정맥을 진단하면 허혈성 뇌졸중 위험을 조기에 파악할 수 있습니다.",
      "경동맥 초음파는 뇌로 가는 혈류 상태를 확인하며, 동맥경화나 협착 여부를 파악하는 데 유용합니다. 뇌 CT와 MRI는 뇌혈관 상태를 평가합니다.",
      "특수 검사로는 ABI(Ankle-Brachial Index)를 통해 말초동맥질환을 확인하고, CRP(C-Reactive Protein) 검사를 통해 전신 염증 상태를 평가합니다. 개인의 위험 요소를 조합하여 뇌졸중 위험을 수치화 하여 항응고제 사용 여부를 결정합니다. 흡연, 음주, 식습관, 운동 부족, 스트레스는 주요 위험 요인입니다. 조기에 위험 요인을 파악하고 관리하면 뇌졸중 발생 가능성을 줄일 수 있습니다."
    ],
    bold: "뇌졸중 예방은 환자가 가지고 있는 개인의 뇌졸중 위험도 관리에 기반한 예방 전략이 필요합니다.",
    img: "/images/image1.jpg"
  },
  {
    contents: [
      "뇌혈관질환으로 발생하는 혈관성 치매는 예방이 가능합니다. 이들위해 생활습관 개선과 기저질환 관리, 인지 자극, 정기적 검진 등 다각적인 접근이 필요합니다. 고혈압은 혈관성 치매의 주요 위험 요인이므로 정기적인 혈압 측정과 약물 치료로 혈압을 정상 범위로 유지해야 합니다.",
      "건강한 식단도 중요하며, 지중해식 식단과 저염식을 실천하면 뇌혈관 건강에 도움을 줄 수 있습니다. 유산소 운동은 혈류를 개선하고 뇌 기능을 유지하는 데 효과적이며, 주 150분 이상 실천이 권장됩니다. 또한 흡연은 뇌혈관 손상을 유발하고, 과도한 음주는 혈관 질환 위험을 높이므로 금연과 절주가 필요합니다. 기저질환 관리는 혈관성 치매 예방의 또 다른 핵심입니다. 당뇨병 환자는 혈당을 정상 수준으로 유지하여 미세혈관 손상을 예방해야 하며, 이상지질혈증 치료를 통해 LDL 콜레스테롤을 낮추고 혈관 내 플라크 형성을 억제할 수 있습니다. 심방세동과 같은 심혈관 질환은 뇌졸중 위험을 높이므로 항응고제를 통해 적절히 관리해야 합니다.",
      "인지 자극과 정서적 건강 유지도 중요합니다. 독서, 퍼즐 풀기와 같은 활동은 인지 기능 저하를 늦추며, 사회적 교류는 정서적 안정과 인지 기능 유지에 도움을 줍니다.  통합적인 예방 프로그램은 혈관성 치매의 위험을 줄이고 건강한 뇌 기능을 유지하는 데 중요한 역할을 합니다.",
    ],
    bold: "예방이 가능한 치매에 대해 정확한 진단과 올바른 치료전략으로 개인 맞춤으로 접근합니다.",
    img: "/images/image1.jpg"
  },
  {
    contents: [
      "노화는 피할 수 없지만 예방과 치료를 통해 그 속도를 늦추고 건강 수명을 연장할 수 있습니다. 노화 예방 치료는 생활습관 개선, 의료 기술 활용, 정신적 건강 관리 등 종합적인 접근이 필요합니다. 항산화 물질이 풍부한 과일, 채소, 견과류 등을 포함한 지중해식 식단은 세포 손상을 줄이고 근육량 유지에 도움을 줍니다. 유산소 운동은 심혈관 건강을 개선하고, 저항 운동은 근육량 유지와 골밀도 강화에 효과적입니다. 명상, 요가, 심호흡 훈련 등을 통해 스트레스를 관리해야 하며, 하루 7~8시간의 양질의 수면은 면역체계 강화를 돕습니다.",
      "항노화 의료 기술도 점점 중요해지고 있습니다. 호르몬 대체 요법(HRT)은 감소한 에스트로겐, 테스토스테론 등을 보충해 신진대사를 개선하고 근육과 골밀도를 유지하는 데 도움을 줄 수 있습니다. 항산화제인 비타민 C, E와 줄기세포 치료는 활성산소로 인한 세포 손상을 줄이고 조직 재생을 촉진하는 데 유용한 기술이 될 수 있습니다. 혈압, 콜레스테롤, 혈당 관리는 필수적이며, 오메가-3 섭취와 인지 자극 활동은 뇌 기능 저하를 예방합니다. 칼슘과 비타민 D 보충 및 저항 운동은 골다공증 예방에 효과적입니다.",
      "정신 건강 관리와 사회적 교류는 정서적 안정과 삶의 질 향상에 기여합니다. 이러한 통합적 접근은 노화를 효과적으로 관리하고 건강 수명을 연장하며 삶의 질을 크게 향상시킬 수 있습니다.",
    ],
    bold: "노화는 피할 수 없지만 심-뇌혈관증강, 근력운동, 뇌-건강 증진법 등으로 건강수명을 연장할 수 있습니다.",
    img: "/images/image1.jpg"
  },
  {
    contents: [
      "교정된 신체는 원래 상태로 돌아가려는 경향이 있어, 이를 방지하기 위해 운동치료가 필수적입니다. 이를 위해 홍지만신경과는 자세 분석, 체성분 분석, 운동 분석, 보행 분석 등 다양한 평가 방법과 시계열 데이터 분석을 통해 환자 개개인의 상태를 정확히 파악하고, 최적화된 맞춤형 운동 프로그램을 제공합니다.",
      "특히 뇌졸중이나 다양한 신체적 문제로 인해 자세 변형이나 통증으로 어려움을 겪는 환자들에게, 체계적인 교정과 운동치료를 병행함으로써 증상을 완화하고, 건강한 신체 상태를 유지하며 재발 위험을 줄이는 데 중점을 두고 있습니다.저희는 모션 캡처 시스템, 바이오피드백 장비, 균형 측정 플랫폼, 보행 분석 시스템, 체중 부하 조절 트레드밀, 디지털 측정 장비 등 첨단 기술을 활용하여 환자의 운동 능력을 정밀하게 평가합니다.",
      "이를 바탕으로 시계열 분석을 통해 환자 특성에 맞는 체계적이고 과학적인 운동치료를 제공합니다.또한, 급성기 치료 이후 재활 과정에서도 전문 재활 시설과 숙련된 치료사를 통해 환자분들이 더 나은 일상으로 복귀할 수 있도록 최상의 치료 결과를 지원하고 있습니다.",
    ],
    bold: "자세교정치료와 맞춤형 운동치료의 이상적인 조합으로 환자의 빠른 치료와 재발방지를 돕습니다.",
    img: "/images/image1.jpg"
  },
  {
    contents: [
      "뇌졸중 회복기와 통증에는 근육 경직이 발생하며, 이는 운동 기능을 저하시킵니다. 따라서 근육의 경직을 완화하고 관절의 가동성을 향상시키는 이완 치료가 필수적입니다. 이러한 치료는 비대칭적인 자세를 개선하고 움직임의 효율성을 높이는 데 도움을 주며, 신체 정렬과 자세의 안정성을 강화하여 환자의 독립적인 활동을 지원합니다.",
      "도수치료는 전문적인 도수 의학 교육을 이수한 숙련된 치료사가 손과 교정 도구를 활용하여 근육, 관절, 신경의 불편감과 통증을 완화하고 신체의 구조적 불균형을 교정하여 정상적인 상태로 회복시키는 치료 방식입니다.",
      "도수치료의 효과를 극대화하기 위해서는 치료를 시작하기 전에 전문의의 정확한 진단이 선행되어야 합니다. 이는 관절, 척추, 근육 및 근막 상태를 종합적으로 평가하고, 신체의 불균형 원인을 명확히 규명하기 위함입니다. 이러한 진단을 바탕으로 치료 계획을 수립함으로써 통증 경감, 운동 기능의 최대 회복, 균형 잡힌 자세 개선, 그리고 재발 방지를 목표로 합니다.특히, 도수치료는 꾸준하고 일관적인 치료가 중요합니다.",
      "뇌졸중 후 흔히 나타나는 자세 불균형, 골반 기울어짐, 척추 변형은 교정 치료를 통해 균형을 회복할 수 있으며, 이를 통해 비정상적인 보행 패턴을 개선하고 이동성을 증진시킬 수 있습니다. 운동 치료는 약화된 근육을 강화하고 균형과 협응을 회복하는 데 중점을 두며, 반복적인 재활 운동은 신경 가소성을 활성화하여 기능적 독립성을 높이는 데 기여합니다.보행 훈련은 보행 보조기구를 활용해 이동 능력을 강화하며, 유산소 운동은 심혈관 건강과 체력 증진뿐 아니라 인지 기능 향상에도 긍정적인 영향을 미칩니다. 균형 훈련은 낙상 위험을 감소시키고 안정성을 강화하는 데 효과적입니다."
    ],
    bold: "이완치료는 근육 경직 완화와 통증 경감을, 꾸준한 이완_도수치료로 운동능력 회복을 돕습니다.",
    img: "/images/image1.jpg"
  },
]